[
  {
    "id": 1,
    "title": "جلسه ۱ - چرا مواد را ترک می‌کنم (ترازوی تغییر)",
    "description": "مصرف مواد برای بسیاری از مصرف‌کنندگان در ابتدا خوشایند بوده و اثرات موقت مثبت ایجاد کرده است، اما با گذشت زمان عوارض و مشکلاتی را به دنبال داشته است. این جلسه به بررسی دلایل ترک و ارزیابی ترازوی تغییر کمک می‌کند.",
    "questions": [
      "آنچه از مصرف مواد که در ابتدا برای شما خوشایند بوده است را بنویسید (۵ مورد)",
      "این اثرات خوشایند چه‌قدر دوام داشتند؟",
      "آنچه مصرف مواد از شما گرفته است یا باعث آزار شما شده است را بنویسید (۱۰ مورد)",
      "امیدوار هستید با قطع مصرف مواد به چه چیزهایی برسید؟ (۵ مورد)",
      "با قطع مصرف مواد چه چیزهایی را از دست خواهید داد؟ (۵ مورد)",
      "در حال حاضر مهم‌ترین دلیل ترک شما چیست؟",
      "چه‌قدر علاقمند به ادامه راه هستید؟ (بسیار راغب/بی‌میل)"
    ]
  },
  {
    "id": 2,
    "title": "جلسه ۲ - شروع‌کننده‌ها (برانگیزاننده‌ها، تلنگرها ...)",
    "description": "شروع‌کننده‌ها عبارتند از: محل‌ها، اشخاص، اشیاء، موقعیت‌ها و یا شرایط درونی یا بیرونی که میل و وسوسه را در شما زنده می‌کنند. شناسایی و مدیریت آن‌ها برای موفقیت در ترک ضروری است.",
    "questions": [
      "۵ شروع‌کننده نیرومند برای خود نام ببرید",
      "چه شروع‌کننده‌هایی در این نوبت ترک برای شما مسئله‌ساز خواهند بود؟",
      "چند عامل برانگیزاننده یا شروع‌کننده‌ای که تجربه کردید را توضیح دهید"
    ]
  },
  {
    "id": 3,
    "title": "جلسه ۳ - سیر بهبودی",
    "description": "شما در جریان بهبودی از مراحل مختلفی می‌گذرید که می‌توان آن را به ۴ مرحله تقسیم کرد. آگاهی از این مراحل و علائم هر مرحله به مدیریت بهتر فرآیند ترک کمک می‌کند.",
    "questions": [
      "تجارب خود را از مرحله (۱) چه در این دوره و چه در دوره‌های قبلی به بحث بگذارید و علائم عمده خود را بنویسید",
      "آیا در حال حاضر یا قبلاً تجربه مرحله (۲) را دارید یا داشته‌اید؟ توضیح دهید",
      "آیا نشانه‌ای از بروز مرحله (۳) در خود می‌بینید؟ در درمان‌های قبلی چطور؟ آیا آن را تجربه کرده‌اید؟"
    ]
  },
  {
    "id": 4,
    "title": "جلسه ۴ - شروع‌کننده‌های بیرونی",
    "description": "از جلسه قبل تا امروز احتمالاً درباره شروع‌کننده‌ها فکر کرده‌اید. شاید متوجه شده باشید که برخی از شروع‌کننده‌های مصرف مواد شرایط یا موقعیت‌ها یا مکان‌های خاصی بوده‌اند که انگیزه مصرف را افزایش می‌دهند.",
    "questions": [
      "سایر موارد و موقعیت‌های شروع‌کننده مصرف (که در فهرست بالا نبود ولی برای شما تأثیرگذار است)",
      "مواردی که در آن‌ها اصلاً مصرف مواد ندارید (ولی در فهرست فوق نبود)",
      "با چه کسانی بیشتر ممکن است مصرف داشته باشید؟",
      "در کنار چه کسانی اصلاً مصرف مواد ندارید؟",
      "سه مورد از پرخطرترین و سه مورد از کم‌خطرترین موقعیت‌ها را فهرست کنید",
      "از امروز تا جلسه دیگر، شرایط پرخطر و شروع‌کننده‌هایی را که با آن‌ها مواجه شدید یادداشت کنید"
    ]
  },
  {
    "id": 5,
    "title": "جلسه ۵ - شروع‌کننده‌های درونی",
    "description": "شروع‌کننده‌ها لازم نیست همیشه اشخاص یا موقعیت‌های بیرونی باشند. در جریان بهبود، برخی احساسات، هیجانات و حالات درونی نیز می‌توانند به عنوان شروع‌کننده عمل کنند. شناسایی و مدیریت آن‌ها به کاهش وسوسه کمک می‌کند.",
    "questions": [
      "حالات درونی که شما را به فکر مصرف مواد انداخته و وسوسه می‌کنند مشخص کنید",
      "چه شرایط روحی و درونی دیگری (به جز موارد فوق) شما را ترغیب به مصرف مواد می‌کنند؟",
      "برای شما کدام یک نقش پررنگ‌تری دارد؟ حالات درونی یا شرایط بیرونی؟",
      "۵ مورد از پرخطرترین و ۵ مورد از کم‌خطرترین احساسات و حالات روحی را مشخص کنید",
      "۳ مورد از عمده‌ترین حالات درونی بعد از ترک که شما را به مصرف مواد وادار می‌کند را مشخص کنید"
    ]
  },
  {
    "id": 6,
    "title": "جلسه ۶ - مشکلات عمده در بهبودی: بی‌اعتمادی خانواده",
    "description": "در جریان درمان، اغلب وقایع یا حالات خاصی وجود دارند که در مسیر بهبودی خلل ایجاد می‌کنند. یکی از این موارد، مشکل و اختلاف با خانواده است. شناسایی آن و پیدا کردن راهکارهای مناسب اهمیت دارد.",
    "questions": [
      "مواردی از بی‌اعتمادی خانواده که قبلاً یا در جریان درمان تجربه کرده‌اید را توضیح دهید",
      "بی‌اعتمادی خانواده در شما چه احساسی ایجاد کرده یا می‌کند؟",
      "ریشه بی‌اعتمادی خانواده را در چه وقایعی می‌بینید؟",
      "شرایط ایده‌آل از نظر شما چگونه است؟ دوست دارید چه مسائلی اصلاح شود؟",
      "از امروز تا جلسه بعد: موارد بی‌اعتمادی که تجربه کرده‌اید را بنویسید و توضیح دهید چگونه ایجاد شد، چه احساسی در شما ایجاد کرد و شما چه پاسخی دادید"
    ]
  },
  {
    "id": 7,
    "title": "جلسه ۷ - مشکلات عمده در بهبودی: کاهش انرژی و توان",
    "description": "در جریان بهبودی ممکن است متوجه شوید که انرژی و توان سابق برای کار و فعالیت را ندارید. بررسی و ثبت این وضعیت و یافتن راهکارهای سازنده برای حفظ انگیزه اهمیت دارد.",
    "questions": [
      "شما از این بابت چه حالاتی را تجربه کرده‌اید؟",
      "باورهای خود درباره سرنوشت این حالات را بنویسید",
      "هنگام برخورد با این علائم چه راه‌ها و افکار سازنده‌ای به شما کمک می‌کند؟",
      "ثبت میزان انرژی روزانه به مدت یک هفته (امتیاز از ۱ تا ۱۰)"
    ]
  },
  {
    "id": 8,
    "title": "جلسه ۸ - مشکلات عمده در بهبودی: مصرف نابه‌جای دارو و مواد دیگر به عنوان جایگزین",
    "description": "در جریان ترک مواد، بسیاری از بیماران بر این باورند که برای رفع علائم روانی و جسمانی بعد از ترک لازم است از داروهای مختلف استفاده کنند. این جلسه به بررسی خطرات و مدیریت درست این موضوع می‌پردازد.",
    "content": {
      "description": "مصرف خودسر داروها ممکن است علائم ترک را کاهش دهد، اما اغلب مخرب و اعتیادآور است. بسیاری از علائم بدون دارو و با گذشت زمان رفع می‌شوند.",
      "symptoms": ["بی‌خوابی", "خستگی", "بی‌حوصلگی", "بی‌قراری", "وسوسه", "کلیه حالات منفی بعد از ترک"]
    },
    "questions": [
      "سابقه مصرف خودسر داروها",
      "انگیزه شما از مصرف این مواد",
      "نیاز به دارو برای عوارض ترک یا پیشگیری از عود مصرف"
    ],
    "notes": [
      "مصرف خودسر داروها بسیار مخرب است.",
      "اغلب علائم ترک نیاز به دارو ندارند و با گذشت زمان برطرف می‌شوند.",
      "مصرف دارو تنها در شرایط خاص و با نظر پزشک کمک‌کننده است.",
      "بسیاری از علائم دارویی ندارند و تنها با فعالیت و پشتکار برطرف می‌شوند.",
      "بعضی داروها که علائم را حذف می‌کنند، اعتیادآور هستند."
    ],
    "homework": "ثبت مصرف تمام داروها به مدت یک هفته و مشخص کردن دلیل استفاده."
  },
  {
    "id": 9,
    "title": "جلسه ۹ - وسوسه",
    "description": "وسوسه یکی از مسائل آزاردهنده در درمان است. گاهی در شرایط خاص یا بی‌دلیل ظاهر می‌شود. آگاهی از زمان و شرایط آن و مدیریت صحیح، کلید موفقیت در ترک است.",
    "exercises": [
      "تجربه وسوسه در هفته گذشته (کی، کجا، چگونه؟)",
      "حالات روحی هنگام بروز وسوسه",
      "باورهای نادرست درباره وسوسه در اطرافیان یا دوستان مصرف‌کننده"
    ],
    "homework": "موارد وسوسه خود تا جلسه بعد را یادداشت کنید: کی بود؟ کجا بود؟ چگونه ایجاد شد؟ چه کردید؟"
  },
  {
    "id": 10,
    "title": "جلسه ۱۰ - نکات کلیدی برای برخورد با وسوسه",
    "description": "صحبت کردن درباره وسوسه طبیعی است و جزو فرآیند بهبودی محسوب می‌شود. شناسایی راهکارهای مؤثر برای مدیریت وسوسه از اهمیت ویژه‌ای برخوردار است.",
    "exercises": [
      "بررسی احساسات منفی هنگام وسوسه",
      "نوشتن افکار سازنده برای مقابله با وسوسه",
      "روش‌های آنی مؤثر (مثل حمام، تنفس آهسته، تماس با دوستان، دعا و ...)",
      "شناسایی برانگیزاننده‌ها و راه‌های مقابله با آن‌ها"
    ],
    "homework": "ثبت موارد وسوسه و روش‌های مقابله مؤثر یا غیرمؤثر تا جلسه بعد."
  },
  {
    "id": 11,
    "title": "جلسه ۱۱ - راه‌های نادرست مقابله با وسوسه",
    "description": "برخی رفتارها مانند مصرف کم مواد، دارو یا الکل، پرخاشگری و مرور خاطرات مصرف به جای کاهش وسوسه، آن را افزایش می‌دهند. شناسایی و اجتناب از این روش‌ها ضروری است.",
    "exercises": [
      "مشاهده رفتارهای نامتناسب در دیگران",
      "بازتاب رفتارهای خود",
      "تمرین روش‌های مقابله سازنده"
    ]
  },
  {
    "id": 12,
    "title": "جلسه ۱۲ - افکار، احساسات و رفتارهای پیش‌ساز مصرف",
    "description": "قبل از عود، مجموعه‌ای از افکار، احساسات و رفتارها شکل می‌گیرند که خبر از میل به مواد دارند. شناخت آن‌ها به پیشگیری از عود کمک می‌کند.",
    "exercises": [
      "نوشتن افکار منفی قبل از عود",
      "بیان احساسات ناشی از این افکار",
      "ثبت رفتارهای زمینه‌ساز مصرف"
    ],
    "homework": "فهرست افکار، احساسات و رفتارهای هشداردهنده و پیش‌ساز عود در خود را تکمیل کنید."
  },
  {
    "id": 13,
    "title": "جلسه ۱۳ - احساس بی‌حوصلگی و افسردگی",
    "description": "با قطع مصرف مواد، برخی بیماران دچار بی‌حوصلگی و افسردگی می‌شوند. این حالات گذرا هستند و با فعالیت‌های تفریحی و نشاط‌آور بهبود می‌یابند. شناسایی فعالیت‌های لذت‌بخش و تمرین آن‌ها مؤثر است.",
    "exercises": [
      "نوشتن علت احتمالی افسردگی و بی‌حوصلگی",
      "لیست ۵ فعالیت تفریحی و نشاط‌بخش",
      "ثبت فعالیت‌هایی که بعد از ترک دوباره لذت‌بخش شده‌اند"
    ],
    "homework": "تا جلسه بعد فکر کنید چه فعالیت‌هایی برای شما مجدداً لذتبخش شده است."
  },
  {
  "id": 14,
  "title": "جلسه ۱۴ - جلوگیری از عود: فعالیت‌های جلوگیری‌کننده از عود",
  "description": "عود به صورت ناگهانی و بدون پیش‌زمینه اتفاق نمی‌افتد. افراد از برخی امور ساده و به ظاهر بی‌اهمیت به تدریج غافل می‌شوند و بدون اینکه متوجه باشند، آن‌ها را رها می‌کنند تا اینکه به مصرف مواد روی می‌آورند. این فعالیت‌ها مانند «طناب اطمینان» یا «کمربند ایمنی» عمل می‌کنند. شناخت این فعالیت‌ها و پیگیری مرتب آن‌ها بسیار مهم است.",
  "questions": [
    "پنج فعالیت خاص که نقش کمربند ایمنی یا طناب اطمینان را برای شما دارند، نام ببرید:\n",
    "اگر نمی‌توانید چنین فعالیت‌هایی را نام ببرید، چه اقداماتی فوری می‌توانید انجام دهید تا ریسک عود کاهش یابد؟",
    "تجربه‌های گذشته خود از مواقعی که این فعالیت‌ها را نادیده گرفته‌اید، بنویسید"
  ],
  "homework": "ثبت استمرار فعالیت‌های جلوگیری‌کننده در جدول پیگیری هفتگی: "
},
{
  "id": 15,
  "title": "جلسه ۱۵ - جلوگیری از عود: فعالیت‌های مستعدکننده عود",
  "description": "در جلسه قبل اشاره شد که برخی فعالیت‌ها وجود دارند که شما را در برابر عود مصون می‌سازند. در مقابل، برخی فعالیت‌ها ممکن است شما را بیش از پیش در معرض عود قرار دهند. این فعالیت‌ها به «مستعدکننده‌های عود» معروف هستند. برای هر فرد، فعالیت‌های مستعدکننده خاصی وجود دارد. برای برخی ممکن است بیدار ماندن تا دیر وقت باشد، برای برخی بحث با خانواده سر مسائل خاص، و برای بعضی کار کردن بیش از حد تا ساعات پایانی شب.",
  "questions": [
    "پنج فعالیت خاص که برای شما نقش مستعدکننده دارند، نام ببرید:\n",
    "اگر نمی‌توانید این فعالیت‌ها را نام ببرید، به این معنا نیست که شما در برابر عود مصون هستید؛ بلکه نشان می‌دهد که نیاز به تفکر بیشتر درباره فعالیت‌های مستعدکننده خود دارید.",
    "قبل از عود، معمولاً میزان انجام فعالیت‌های مستعدکننده افزایش می‌یابد و دفعات انجام فعالیت‌های جلوگیری‌کننده کاهش می‌یابد. این «لغزش به عود» می‌تواند بسیار آرام و نامحسوس اتفاق بیفتد. با کمی فکر و تأمل می‌توانید ارتباط این فعالیت‌ها با عود را درک کنید.",
    "مثالی برای درک بهتر: ملوانی که قایق خود را محکم نبسته است، قایق در زمان خواب آرام از ساحل دور می‌شود و در دریا رها می‌شود؛ هنگامی که او از خواب بیدار می‌شود، خود را در میان دریا (عود کرده) می‌یابد.",
    "نکته عملی: دفعات انجام فعالیت‌های مستعدکننده خود را رصد کنید. برای این منظور می‌توانید از جدول زیر استفاده کنید "
  ]
},
{
  "id": 16,
  "title": "جلسه ۱۶ - کار و بهبودی",
  "description": "سؤالی که بسیاری از بیماران و خانواده‌هایشان مطرح می‌کنند این است که: «سر کار بروم یا نروم؟» شاغل بودن و بیکار بودن هر دو می‌توانند بر روند درمان تأثیر بگذارند. وقتی شغلی ندارید، ممکن است یافتن کار به یک اولویت تبدیل شود و درمان در مرحله دوم قرار گیرد؛ وقت آزاد فراوان باعث کسلی و بی‌حوصلگی شود؛ بیکاری برنامه روزانه و سبک زندگی شما را به هم بریزد و نبود درآمد فشار مالی ایجاد کند.",
  "questions": [
    "چنانچه شما شاغل نیستید، کدام یک از موارد فوق شما را آزار می‌دهد؟ دیگر چه اثرات سوء بیکاری برای شما آزاردهنده است؟\n",
    "از طرفی اشتغال لزوماً به نفع سلامت شما نیست: درمان نیازمند توجه ۱۰۰ درصد شماست و نمی‌تواند اولویت بعد از کار باشد؛ ساعات کار با ساعات درمان گاهی تداخل دارند؛ گاهی استرس کار به‌قدری زیاد است که شما را در معرض عود قرار می‌دهد؛ ممکن است در محل کار تعدادی مصرف‌کننده وجود داشته باشند و شما را تحت تأثیر قرار دهند؛ گاهی محل کار مکانی برای مصرف است و پولی که از طریق کار به دست می‌آورید ممکن است شما را به خرید مواد وسوسه کند.",
    "برای شما کدام یک از موارد فوق مصداق داشته‌اند؟ دیگر چه مواردی درباره کار شما وجود دارد که ممکن است بر درمان اثر سوء بگذارد؟\n",
    "در هر حال، نمی‌توان به‌طور کلی گفت که کار کردن یا نکردن کدام بهتر است. باید با توجه به نکات ذکر شده، تصمیم بگیرید. مهم این است که بین کار و درمان برای خود تعادل برقرار کنید.",
    "نکته مهم: در مقایسه با کار، درمان شما همواره در اولویت است."
  ]
},
{
  "id": 17,
  "title": "جلسه ۱۷ - شرم و گناه",
  "description": "شرم و گناه همان احساس بدی است که انسان به‌واسطه اشتباه‌هایی که انجام داده، تجربه می‌کند. این احساس ممکن است ناشی از مصرف طولانی‌مدت مواد، آسیب رساندن به خانواده، غفلت از دیگران یا ایجاد خسارت مالی باشد. مهم است که راحت و بدون نگرانی درباره‌ی این حالات خود صحبت کنید.",
  "questions": [
    "شما درباره چه کارهایی که قبلاً انجام داده‌اید، اکنون احساس گناه می‌کنید؟\n",
    "با وجود اینکه مواد باعث رفتارهای شما شده، شما مسئول درمان و جبران خسارت‌ها هستید. در حال حاضر بیش‌تر علاقمند به جبران چه چیزهایی هستید؟\n",
    "برای جبران آنچه ذکر کردید، چه اقداماتی در نظر دارید؟\n",
    "بسیاری از کارهای ناشایست که معتادان در زمان اعتیاد انجام داده‌اند، معلول اثر مواد بر روی مغز بوده تا ذات آن‌ها. شرم، احساس متفاوتی است. یعنی احساس بد و بی‌ارزش بودن و خجالت کشیدن از وجود خود. آیا به‌واسطه مصرف مواد چنین احساسی داشته‌اید؟ مصرف مواد چه احساس‌های شرم‌گونه‌ای در شما ایجاد کرده است؟ بی‌ارزش بودن؟ نادان بودن؟ ضعیف بودن؟ یا اصولاً بد بودن؟",
    "وابستگی به مواد به معنای ضعف، بی‌ارزشی یا بد بودن شما نیست. شما ارزش خود را دارید اما به‌واسطه مواد آسیب دیده‌اید. در حال حاضر مهم تلاش شما برای بهبود است.",
    "تکلیف جلسه هفدهم: طی هفته‌ی آینده درباره‌ی افرادی که احساس می‌کنید لازم است از آن‌ها طلب بخشش کنید و آسیب‌هایی که به آن‌ها زده‌اید جبران کنید، فکر کنید. تا جلسه‌ی بعد، تنها دو اقدام جبرانی کوچک و قابل اجرا را در نظر بگیرید، مانند: تلفن زدن به یکی از بستگانی که مدت‌ها پیگیر حالش نبودید، یا عذرخواهی از کسی که او را رنجانده‌اید. دو اقدام ساده جبرانی که تا جلسه بعد مطمئن هستید انجام می‌دهید:\n\nجلسه‌ی بعد نتیجه را بیان کنید."
  ]
},
{
  "id": 18,
  "title": "جلسه ۱۸ - مشغول ماندن",
  "description": "در تماس بودن با مردم و انجام کارهای متنوع، زندگی را جالب و جذاب می‌سازد. ممکن است فکر کنید مصرف مواد هیجان‌انگیز است و پرهیز از آن کسل‌کننده. برای اینکه پرهیز هم لذت‌بخش و جذاب باشد، تلاش زیادی لازم است. بازسازی روابط و ساختن یک زندگی غنی بدون مواد، برای بهبودی ضروری است.",
  "questions": [
    "به جدول زیر نگاه کنید و بنویسید سه روز گذشته‌ی شما چگونه سپری شده است:",
    "شما اخیراً (در ۲ یا ۳ هفته‌ی گذشته) برای لذت، تفریح و ایجاد تنوع چه فعالیت‌هایی انجام داده‌اید؟\n",
    "بعد از ترک چگونه سعی کرده‌اید زندگی خود را بازسازی و مفرح کنید؟ چگونه با آشنایان قدیمی ارتباط برقرار کردید؟\n",
    "اگر تاکنون به سمت فعالیت‌های جذاب و مفرح نرفته‌اید یا با کسی ارتباط برقرار نکرده‌اید، برنامه‌ی شما برای آینده چیست؟\n",
    "برنامه‌ی فعالیت روزانه‌ی خود را برای ۳ روز آینده یادداشت کنید. به این فکر کنید که چه راه‌هایی برای بهبود کیفیت روزهای خود دارید:"
  ]
},
{
  "id": 19,
  "title": "جلسه ۱۹ - انگیزه برای بهبودی",
  "description": "انگیزه‌ی روز اول ترک می‌تواند متفاوت باشد و همیشه پیش‌بینی‌کننده‌ی موفقیت نیست. مهم این است که افراد مدت کافی در ترک باقی بمانند و انگیزه‌ی خود را در طول مسیر پرورش دهند.",
  "questions": [
    "به‌نظر شما کدام‌یک از انگیزه‌های زیر امکان موفقیت بیشتری دارد؟\n- خانواده‌ام متوجه شدند و مجبور به ترک شدم.\n- به زندان افتادم و مشکل قانونی پیدا کردم.\n- ۲۰ سال است که مصرف می‌کنم و حالا دیگر خسته شده‌ام.\n- ظاهر و قیافه‌ام آسیب جدی دیده و داغان شده‌ام.\n- پولم تمام شد و دیگر توان خرید مواد نداشتم.\n- مواد دیگر اثر نمی‌کرد و فکر کردم مدتی وقفه بیندازم.\n- خواستم ثابت کنم می‌توانم ترک کنم!",
    "چند دلیل خود را برای شروع درمان ذکر کنید (یعنی انگیزه‌ای که روز اول داشتید):\n",
    "آیا اکنون این دلایل تنها عوامل ادامه‌ی درمان در شما هستند یا انگیزه‌های دیگری نیز پیدا کرده‌اید؟ انگیزه‌های جدید کدام‌اند؟\n",
    "به یاد داشته باشید: انگیزه‌ی روز اول درمان مهم است، اما مهم‌تر از آن، پرورش و رشد دادن انگیزه در طول مسیر بهبودی است."
  ]
},
{
  "id": 20,
  "title": "جلسه ۲۰ - راستگویی",
  "description": "دروغگویی بخش جدایی‌ناپذیر اعتیاد است. برای حفظ مصرف و همزمان نگه داشتن زندگی عادی، بیماران معمولاً دروغ می‌گویند. اما در روند بهبودی، راستگویی با خود و دیگران بسیار حیاتی است. صداقت می‌تواند مهم‌ترین عامل پیشگیری از عود باشد.",
  "questions": [
    "در زمان مصرف مواد مخدر، راستگویی شما چگونه آسیب دیده بود؟ چه دروغ‌های عمده‌ای گفته‌اید؟\n",
    "در جریان بهبودی، در چه مواردی با درمانگر خود صادق نبوده‌اید؟ چند مورد را نام ببرید:\n",
    "اگر می‌خواهید فقط و فقط یک کار کنید تا هیچ‌وقت دچار عود نشوید: همیشه راست بگویید!",
    "در حال حاضر، راستگویی درباره‌ی چه چیزهایی برای شما دشوار است؟\n"
  ]
},
{
  "id": 21,
  "title": "جلسه ۲۱ - پاکی کامل",
  "description": "ممکن است فکر کنید مشکل شما فقط با یک ماده (مثلاً شیشه) بوده و مصرف گهگاه مواد دیگر مانند حشیش، تریاک یا الکل اشکالی ندارد. اما تحقیقات نشان می‌دهند که حتی مصرف سایر مواد، احتمال عود را به‌شدت افزایش می‌دهد. پرهیز کامل از همه مواد و داروهای آرام‌بخش بدون تجویز پزشک، برای موفقیت در درمان ضروری است.",
  "questions": [
    "آیا شما برای رعایت پاکی کامل مشکلی دارید؟ مثلاً احساس می‌کنید یا باور دارید که باید ماده‌ی دیگری مصرف کنید؟ اگر پاسخ مثبت است، دلیل آن چیست؟",
    "به چه دلیل خود را نیازمند ماده‌ی دیگری می‌دانید؟",
    "موانع پاکی کامل و دلایل احتمالی مصرف سایر مواد را فهرست کنید:\n"
  ],
  "reminder": "برای رهایی از مواد محرک، پرهیز کامل از تمامی مواد لازم است."
},
{
  "id": 22,
  "title": "جلسه ۲۲ - روابط جنسی اعتیادگونه",
  "description": "رابطه‌جنسی سالم بر پایه‌ی عشق، علاقه و صمیمیت شکل می‌گیرد و موجب نزدیکی و استحکام روابط می‌شود. اما گاهی رابطه‌جنسی می‌تواند جنبه‌ای اعتیادگونه پیدا کند و مانند مواد مخدر صرفاً ابزاری برای آرامش لحظه‌ای یا فراموشی مشکلات باشد. در این حالت فرد احساس اجبار می‌کند، توان توقف آن را ندارد، دچار نگرانی و سرزنش می‌شود و این رفتار می‌تواند به بهبودی آسیب بزند.",
  "questions": [
    "شما چه مواردی را نشانه‌ی روابط جنسی اعتیادگونه می‌دانید؟ یا در دیگران مشاهده کرده‌اید؟",
    "آیا شخصاً چنین مشکلاتی را تجربه کرده‌اید؟ توضیح دهید.",
    "مصرف مواد مخدر با روابط جنسی چه ارتباطی داشته است؟",
    "به نظر شما رفتارهای جنسی اعتیادگونه چگونه می‌توانند زمینه‌ساز عود شوند؟"
  ],
  "reminder": "رفتارهای جنسی اعتیادگونه، همانند مصرف مواد مخدر، می‌تواند به بهبودی شما آسیب زده و زمینه‌ساز عود گردد."
},
{
  "id": 22,
  "title": "جلسه ۲۲ - روابط جنسی اعتیادگونه",
  "description": "رابطه‌جنسی سالم بر پایه‌ی عشق، علاقه و صمیمیت شکل می‌گیرد و موجب نزدیکی و استحکام روابط می‌شود. اما گاهی رابطه‌جنسی می‌تواند جنبه‌ای اعتیادگونه پیدا کند و مانند مواد مخدر صرفاً ابزاری برای آرامش لحظه‌ای یا فراموشی مشکلات باشد. در این حالت فرد احساس اجبار می‌کند، توان توقف آن را ندارد، دچار نگرانی و سرزنش می‌شود و این رفتار می‌تواند به بهبودی آسیب بزند.",
  "questions": [
    "شما چه مواردی را نشانه‌ی روابط جنسی اعتیادگونه می‌دانید؟ یا در دیگران مشاهده کرده‌اید؟",
    "آیا شخصاً چنین مشکلاتی را تجربه کرده‌اید؟ توضیح دهید.",
    "مصرف مواد مخدر با روابط جنسی چه ارتباطی داشته است؟",
    "به نظر شما رفتارهای جنسی اعتیادگونه چگونه می‌توانند زمینه‌ساز عود شوند؟"
  ],
  "reminder": "رفتارهای جنسی اعتیادگونه، همانند مصرف مواد مخدر، می‌تواند به بهبودی شما آسیب زده و زمینه‌ساز عود گردد."
},
{
  "id": 23,
  "title": "جلسه ۲۳ - پیش‌بینی عود و جلوگیری از آن",
  "description": "درمان اعتیاد تنها به قطع مصرف مواد محدود نمی‌شود، بلکه شامل پیشگیری از شروع مجدد یا همان عود است. عود به معنی بازگشت به مصرف و تکرار رفتارها و عادات گذشته‌ی اعتیاد است. شناخت رفتارها، افکار و احساسات مرتبط با اعتیاد و هوشیاری نسبت به آن‌ها به فرد کمک می‌کند تا پیش از بازگشت به مصرف، نشانه‌های هشدار را شناسایی کرده و جلوی عود را بگیرد.",
  "questions": [
    "چند رفتار مرتبط با اعتیاد را در خود به یاد دارید؟",
    "چه رفتارهایی را در طی دوره بعد از ترک در خود مشاهده کرده‌اید که مرتبط با اعتیاد هستند؟",
    "چه افکار مرتبط با اعتیادی در خود سراغ دارید؟",
    "اخیراً کدام‌یک از فکرهای مرتبط با اعتیاد به سراغ شما آمده‌اند؟",
    "آیا شما نیز تجمع احساساتی مانند افسردگی، عصبانیت، کسلی، بی‌حوصلگی یا فشارهای جنسی را تجربه کرده‌اید؟"
  ],
  "reminder": "افکار، رفتارها و احساسات مرتبط با اعتیاد می‌توانند پیش‌قراولان عود باشند. با هوشیاری نسبت به این علائم، می‌توانید از بازگشت به مصرف جلوگیری کنید."
},
{
  "id": 24,
  "title": "جلسه ۲۴ - زرنگ باشید، نه قوی",
  "description": "بسیاری از افراد در مسیر بهبودی تصور می‌کنند که تنها با تکیه بر اراده قوی می‌توانند در برابر وسوسه مصرف مقاومت کنند. اما تجربه نشان داده است که قدرت اراده به‌تنهایی کافی نیست و در نهایت مواد از فرد قوی‌تر عمل می‌کند. راهکار موفق‌تر، هوشیاری و زرنگی در دوری از موقعیت‌های پرخطر است؛ یعنی به‌جای قرار گرفتن در معرض وسوسه، شرایطی ایجاد کنیم که وسوسه فرصت شکل‌گیری پیدا نکند.",
  "questions": [
    "چند مورد را به یاد دارید که شما یا دوستانتان فقط به اتکای اراده خواستید در برابر مواد مقاومت کنید؟",
    "سرنوشت این اقدامات چه بود؟",
    "چه مواردی را به یاد دارید که با زرنگی و اقدام به موقع توانستید از مصرف مواد فرار کنید؟"
  ],
  "reminder": "برای پرهیز از مصرف مواد، اراده به‌تنهایی کافی نیست. زرنگی و هوشیاری در دوری از موقعیت‌های پرخطر کلید موفقیت است."
}
]
